{
    "id": 1,
    "jsonrpc": "2.0",
    "total": 10,
    "result": [
        {
            "id": 1,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Addison Ward",
            "company": "iSkyvaco",
            "booking_phone": "855-464-3091",
            "booking_email": "addison@iskyvaco.com",
            "website": "www.website.com",
            "address1": "17337 Charles Street",
            "address2": "37950 Charles Street",
            "city": "Boise",
            "state": "VT",
            "zip": "05675",
            "description": "Feugait illum in ullamcorper quis aliquam, dolore nisl iriure adipiscing zzril, dolore delenit ex suscipit. Et, in eu erat vel et, sed dolore te ut nulla, hendrerit suscipit veniam. Iriure erat, ad et ut vulputate blandit, laoreet augue dolor eros suscipit, diam euismod. Iriure vero vel, velit molestie feugait adipiscing nostrud, nulla lorem minim dolor wisi, adipiscing. Ex eum eum at, commodo feugiat tation delenit vel, exerci in augue aliquam feugait, qui duis eu delenit et, volutpat duis.",
            "genres": [
                "Country",
                "Folk"
            ],
            "view_360": "ad",
            "capacity": 431,
            "technical_info": "Amet dolor quis erat feugiat nibh, illum et hendrerit ea sit, elit ex nibh augue. Eum, exerci vel iusto euismod zzril, ut molestie ullamcorper quis feugiat, illum aliquam nisl. Feugiat et, dolore sit nonummy."
        },
        {
            "id": 2,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Makayla Davidson",
            "company": "Robocomm",
            "booking_phone": "810-519-2963",
            "booking_email": "makayla@robocomm.com",
            "website": "www.website.com",
            "address1": "13994 Tudor City Place",
            "address2": "29898 Tudor City Place",
            "city": "Burbank",
            "state": "VT",
            "zip": "05675",
            "description": "Aliquam sed autem tincidunt facilisi amet, ut feugiat lorem wisi erat, iriure vulputate at odio. Ad, dolor eum in odio te, vel tation eu luptatum velit, praesent lobortis et. Enim nulla, molestie amet facilisi wisi consequat, esse commodo eu at molestie, euismod hendrerit. Lobortis euismod duis, feugait nonummy exerci elit consequat.",
            "genres": [
                "Country"
            ],
            "view_360": "feugiat",
            "capacity": 4459,
            "technical_info": "Ullamcorper te nonummy aliquam vel lorem, commodo consequat iriure magna augue, dolore elit duis et. Ad, laoreet lorem zzril in in, tation eum ipsum qui lobortis, ut minim dolor. Tincidunt ipsum, aliquam exerci nisl."
        },
        {
            "id": 3,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Sofia Goodman",
            "company": "Conrama",
            "booking_phone": "851-534-3969",
            "booking_email": "sofia@conrama.com",
            "website": "www.website.com",
            "address1": "34981 Hudson Street",
            "address2": "31989 Hudson Street",
            "city": "CorpusChristi",
            "state": "VT",
            "zip": "05675",
            "description": "Dolore amet ipsum volutpat odio esse, et duis sit molestie ullamcorper, tincidunt at in te. Erat, accumsan qui exerci ullamcorper delenit, duis aliquam ipsum feugiat consectetuer, adipiscing tation quis. Qui vero, ad nulla enim augue accumsan, diam elit sit ad dolor, adipiscing dolor. Blandit sed sed, eros aliquam autem elit dolore, dolor consequat sed aliquam duis, iusto. Quis eu quis duis, ut at eu feugiat ex, ut volutpat enim diam ut, duis ullamcorper veniam eum molestie, ipsum qui blandit commodo et, duis quis vulputate laoreet. Amet, volutpat vel dolore duis magna, ex ut facilisis volutpat feugait.",
            "genres": [
                "Country",
                "Bluegrass"
            ],
            "view_360": "dolore",
            "capacity": 1239,
            "technical_info": "Amet consectetuer vel consectetuer eum accumsan, ad delenit lobortis nulla qui, ex lobortis ut sed. Accumsan, vel vel ipsum consectetuer veniam, nulla eros elit in ut, accumsan accumsan eros. In vel, accumsan enim esse nisl delenit, veniam nibh tation et diam, luptatum iusto. Iusto luptatum facilisis."
        },
        {
            "id": 4,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Brooklyn Stanley",
            "company": "Venconix",
            "booking_phone": "806-524-3152",
            "booking_email": "brooklyn@venconix.com",
            "website": "www.website.com",
            "address1": "14636 Harrison Street",
            "address2": "19657 Harrison Street",
            "city": "Arlington",
            "state": "VT",
            "zip": "05675",
            "description": "Consectetuer enim illum nulla dolor in, te dolor tincidunt exerci dolor, ut nostrud at qui. Feugiat, consequat autem ea esse odio, diam commodo consequat duis ipsum, eum nibh odio. Augue magna, ut feugiat dolore ullamcorper lorem, consequat blandit esse feugiat praesent, sit augue. Augue feugait in, quis nonummy exerci consequat ad, magna duis esse ex ipsum, ullamcorper. Nulla feugiat hendrerit eu, nisl vulputate autem eum elit, ullamcorper praesent autem amet ea, in sit erat minim wisi, euismod vulputate ea dolore et, dignissim sit dolore eu. Delenit, in consequat autem te hendrerit, et feugait consectetuer ex at, te et.",
            "genres": [
                "Pop/Rock",
                "Country"
            ],
            "view_360": "eros",
            "capacity": 3964,
            "technical_info": "Dolor feugiat lobortis accumsan nibh enim, tincidunt molestie amet tation exerci, suscipit at lorem dolor. Velit, nisl illum velit consectetuer augue, ullamcorper nisl nibh diam ullamcorper, te nulla eu. Ipsum diam, facilisis consectetuer duis consectetuer iusto, consequat ex eros in ea, aliquam sit. Te."
        },
        {
            "id": 5,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Trinity Otis",
            "company": "iQualcar",
            "booking_phone": "847-552-3084",
            "booking_email": "trinity@iqualcar.com",
            "website": "www.website.com",
            "address1": "25337 Kenmare Streets",
            "address2": "36328 Kenmare Streets",
            "city": "Augusta",
            "state": "VT",
            "zip": "05675",
            "description": "Vulputate illum dolor dolore quis veniam, iusto duis velit feugiat nibh, eu vero duis ad. Zzril, sit quis et tation erat, diam lorem duis luptatum adipiscing, nulla ex te. Zzril nulla, autem augue lorem augue nonummy, tation dolore nostrud laoreet nostrud, exerci odio. At sit elit, odio delenit suscipit consequat nulla, dolor ipsum esse nulla ipsum, commodo. Ullamcorper vel vel duis, nostrud volutpat sit nisl iusto, vel consectetuer augue feugait delenit, blandit vel ea magna illum, accumsan illum eum iusto delenit, qui ea elit suscipit. Dolore, lobortis minim.",
            "genres": [
                "Blues/Gospel",
                "Jazz",
                "Acoustic"
            ],
            "view_360": "lorem",
            "capacity": 2206,
            "technical_info": "Molestie dolore iusto euismod zzril nostrud, vero dolore feugiat ut dignissim, te ad praesent diam. Dolore, te odio in at nostrud, euismod sed vel enim exerci."
        },
        {
            "id": 6,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Claire Clapton",
            "company": "Orthosoft",
            "booking_phone": "893-582-3634",
            "booking_email": "claire@orthosoft.com",
            "website": "www.website.com",
            "address1": "22966 Washington Street",
            "address2": "38991 Washington Street",
            "city": "Aurora",
            "state": "VT",
            "zip": "05675",
            "description": "Ut accumsan commodo autem suscipit dignissim, dolor et facilisi commodo qui, autem dolore vel dignissim. Tation, euismod ullamcorper qui in tation, in enim velit facilisi volutpat, et dolor nonummy. Molestie nonummy, diam nostrud luptatum enim ut, suscipit facilisis eu et amet, sed amet. Nisl facilisi amet, amet ea ad eros aliquip, et erat eros zzril ullamcorper, nisl. Volutpat eros eu duis, duis dolore amet nonummy autem, esse luptatum vero ut volutpat, facilisi consectetuer ad minim adipiscing, illum adipiscing aliquam consectetuer lobortis, laoreet elit nulla facilisi. Suscipit, iusto vero ea erat.",
            "genres": [
                "Classical",
                "Choir/Chorus"
            ],
            "view_360": "eum",
            "capacity": 3195,
            "technical_info": "Suscipit feugait molestie duis te ex, dolore exerci volutpat ullamcorper duis, dolore te illum tincidunt. Volutpat, lobortis euismod exerci et facilisis, euismod velit luptatum vel nostrud, nisl volutpat dolor. Ex erat, hendrerit consequat feugait et consectetuer, molestie erat facilisis veniam nisl, dolore ullamcorper. Laoreet dolore volutpat, vel quis consequat."
        },
        {
            "id": 7,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Ashley Neal",
            "company": "Xeicon",
            "booking_phone": "848-543-2002",
            "booking_email": "ashley@xeicon.com",
            "website": "www.website.com",
            "address1": "25948 Duane Streets",
            "address2": "13603 Duane Streets",
            "city": "ElPaso",
            "state": "VT",
            "zip": "05675",
            "description": "Facilisis facilisi et zzril et ut, ea nulla vero illum illum, ipsum wisi vel enim. Hendrerit, ipsum vulputate dolor consequat lorem, praesent blandit accumsan eu aliquip, aliquip vel accumsan. Praesent eu, odio dolor in velit eu, eum nostrud dolor molestie adipiscing, ut et. Illum dolor enim, nonummy wisi velit in.",
            "genres": [
                "Pop/Rock"
            ],
            "view_360": "veniam",
            "capacity": 1037,
            "technical_info": "In duis at odio in tincidunt, lobortis dolore ex esse vel, nulla quis accumsan autem. Wisi, nulla aliquip delenit iriure nonummy, feugait dignissim delenit nisl dolore, in quis te. Ea dolore, erat nulla duis commodo qui, feugiat ipsum magna."
        },
        {
            "id": 8,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Zoey White",
            "company": "Westmedia",
            "booking_phone": "850-558-2750",
            "booking_email": "zoey@westmedia.com",
            "website": "www.website.com",
            "address1": "19615 Hudson Street",
            "address2": "16756 Hudson Street",
            "city": "Burbank",
            "state": "VT",
            "zip": "05675",
            "description": "Et hendrerit illum ut odio erat, adipiscing eum volutpat erat suscipit, duis commodo aliquam tation. Velit, veniam zzril in tincidunt erat, accumsan ut eum facilisi adipiscing, feugiat consequat diam. Ea ex, wisi ullamcorper vero laoreet luptatum, dolor consectetuer dolore nulla dolore, sed duis. Magna adipiscing ea, feugait luptatum ut dolore ut, dolore accumsan in vero dolor, magna. Zzril lobortis luptatum enim, diam tincidunt et adipiscing at, feugait dolor accumsan tincidunt quis, nulla adipiscing tation dolor iusto, ullamcorper dolor in iriure aliquip, magna magna euismod molestie. Euismod, ut volutpat diam odio odio, exerci.",
            "genres": [
                "Jazz",
                "Alternative/Other",
                "Acoustic"
            ],
            "view_360": "illum",
            "capacity": 1002,
            "technical_info": "Amet esse aliquip enim qui feugait, zzril ea feugiat molestie accumsan, qui duis duis consectetuer. Erat, facilisi exerci suscipit esse nostrud, wisi augue luptatum augue facilisi, eu illum in. Ipsum aliquam, ut amet sed dignissim facilisis, et ipsum nisl."
        },
        {
            "id": 9,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Olivia Haig",
            "company": "Cryptotegrity",
            "booking_phone": "866-459-3425",
            "booking_email": "olivia@cryptotegrity.com",
            "website": "www.website.com",
            "address1": "38787 Washington Street",
            "address2": "16508 Washington Street",
            "city": "Albuquerque",
            "state": "VT",
            "zip": "05675",
            "description": "Amet luptatum lorem consectetuer augue zzril, vulputate tincidunt adipiscing nonummy in, sed diam euismod facilisis. Consectetuer, dolore amet erat sed commodo, autem ad delenit tation adipiscing, blandit volutpat ipsum. Nulla volutpat, et tation accumsan consequat facilisis, et eu dolore luptatum nibh, eros nulla. Lobortis quis ullamcorper, et adipiscing molestie nonummy erat, duis et quis.",
            "genres": [
                "Country"
            ],
            "view_360": "aliquip",
            "capacity": 578,
            "technical_info": "Esse feugait delenit dolore praesent nulla, sit consequat enim in nostrud, enim eros commodo luptatum. Ut, quis vel facilisis aliquam consectetuer, ea et in esse praesent, suscipit vel molestie. Consectetuer tation, nibh elit."
        },
        {
            "id": 10,
            "pictures": [
                "http://placehold.it/picture.jpg",
                "http://placehold.it/picture.jpg"
            ],
            "contactName": "Jessica Cramer",
            "company": "Textiqua",
            "booking_phone": "885-479-2416",
            "booking_email": "jessica@textiqua.com",
            "website": "www.website.com",
            "address1": "13828 East Van Buren Street",
            "address2": "17038 East Van Buren Street",
            "city": "Centennial",
            "state": "VT",
            "zip": "05675",
            "description": "Praesent euismod vero nostrud facilisis feugait, in zzril duis adipiscing eros, veniam eum vulputate minim. Consectetuer, facilisi blandit et qui minim, luptatum molestie amet feugait aliquam, ex nonummy feugait. Iriure facilisis, dolor ut nisl eu molestie, vero autem consequat wisi duis, amet magna. Ullamcorper iriure praesent, enim at exerci consequat velit, dolore.",
            "genres": [
                "Bluegrass",
                "Folk",
                "Acoustic"
            ],
            "view_360": "te",
            "capacity": 4919,
            "technical_info": "Nonummy commodo veniam lorem hendrerit vulputate, dolor nisl aliquip veniam accumsan, vero delenit lobortis ut. Blandit, feugiat sit sit nonummy eum, enim odio sed minim in, amet zzril et. Feugiat ex, augue tincidunt te."
        }
    ]
}
